<?php
/**
 * Sample language
 */
return array(

	// Index method
	'home' => 'Главная',
	'welcome_text' => 'Добро пожаловать на V-MAST!',
    'welcome_hint' => 'Вы можете учавствовать только по приглашению',
	'welcome_message' => " “Посему и мы, имея вокруг себя такое облако свидетелей, свергнем с себя всякое бремя и запинающий нас грех и с терпением будем проходить предлежащее нам поприще,”<br>К Евреям 12:1",

	'translations_title' => "Переводы",
	'events_title' => "События",
	'contact_us_title' => 'Обратная связь',
	'about_title' => 'О нас',



);
