<?php
/**
 * Sample language
 */
return array(

	// Index method
	'home' => 'Главная',
	'welcome_text' => 'Добро пожаловать на V-MAST!',
    'welcome_hint' => 'Вы можете учавствовать только по приглашению',
	'welcome_message' => "Как вам кажется? Если бы у кого было сто овец, и одна из них заблудилась, то не оставит ли он девяносто девять в горах и не пойдет ли искать заблудившуюся? И если случится найти ее, то, истинно говорю вам, он радуется о ней более, нежели о девяноста девяти незаблудившихся. Так, нет воли Отца вашего Небесного, чтобы погиб один из малых сих. <br>От Матфея 18:12-14",

	'translations_title' => "Переводы",
	'events_title' => "События",
	'contact_us_title' => 'Обратная связь',
	'about_title' => 'О нас',



);
